Repository: jurialmunkey/skin.arctic.zephyr.2
Catalog: language/resource.language.*/strings.po
Languages: ru_ru, zh_cn

# #31000
source: No content available...
ru_ru: Нет доступных материалов…
zh_cn: 无可用内容...

# #31001
source: Controllers
ru_ru: Контроллеры
zh_cn: 控件

# #31002
source: Hub node
ru_ru: Центр внимания
zh_cn: 控制中心节点

# #31003
source: Current conditions
ru_ru: Текущие условия
zh_cn: 当前条件

# #31004
source: Sunset at
ru_ru: Закат в
zh_cn: 日落于

# #31005
source: Sunrise at
ru_ru: Рассвет в
zh_cn: 日出于

# #31006
source: Collection
ru_ru: Коллекция
zh_cn: 专辑

# #31007
source: Use online information
ru_ru: Использовать онлайн информацию
zh_cn: 使用在线信息

# #31008
source: Install weather fanart
ru_ru: Установить графику погоды
zh_cn: 安装天气同人作品

# #31009
source: Replace submenu with hub
ru_ru: Заменить подменю на Центр внимания
zh_cn: 使用集合器取代子菜单

# #31010
source: Widget
ru_ru: Виджет
zh_cn: 组件

# #31011
source: Aspect
ru_ru: Пропорции
zh_cn: 层面

# #31012
source: Weather fanart installed
ru_ru: Погодная графика установлена
zh_cn: 已安装的天气同人作品

# #31013
source: Selection box
ru_ru: Выделение выбранного элемента
zh_cn: 选择框

# #31014
source: Extra fanart
ru_ru: Дополн. графика
zh_cn: 额外的同人作品

# #31015
source: Choose info-dialog lists
ru_ru: Выберите элементы диалогов информации
zh_cn: 选择消息对话列表

# #31016
source: Mirror mediainfo viewtypes
ru_ru: Включить отражения для элементов медиаинформации
zh_cn: 反映媒体信息视图类型

# #31017
source: Smart Shortcuts
ru_ru: Умные ярлыки
zh_cn: 智能快捷方式

# #31018
source: Common Shortcut
ru_ru: Обычный ярлык
zh_cn: 普通快捷方式

# #31019
source: Left-align showcase viewtypes
ru_ru: Выровнять вид витрины по левому краю
zh_cn: 左对齐橱窗视图类型

# #31020
source: mins
ru_ru: мин.
zh_cn: 分钟

# #31021
source: Colors
ru_ru: Цвета
zh_cn: 颜色

# #31022
source: Animated artwork
ru_ru: Включить анимацию для графики
zh_cn: 动画作品

# #31023
source: Fullscreen
ru_ru: Полный экран
zh_cn: 全屏

# #31024
source: Furniture
ru_ru: Содержимое
zh_cn: 附属品

# #31025
source: Codec flags
ru_ru: Значки для кодеков
zh_cn: 编解码器标志

# #31026
source: Library location
ru_ru: Расположение библиотеки
zh_cn: 库位置

# #31027
source: Customise power menu
ru_ru: Настроить меню питания
zh_cn: 自定义电源菜单

# #31028
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
ru_ru: Настройки по умолчанию (ПРЕДУПРЕЖДЕНИЕ: это сбросит ваше главное меню на настройки по умолчанию)
zh_cn: 重置默认皮肤设置（警告：这将会重置主菜单至皮肤默认设置）

# #31029
source: Now playing info
ru_ru: Информация о текущем воспроизведении
zh_cn: 现在播放的信息

# #31030
source: Backup / Restore
ru_ru: Восстановл. и рез. копия
zh_cn: 备份/存储

# #31031
source: Backup skin settings
ru_ru: Сохранить настройки скина
zh_cn: 备份皮肤设置

# #31032
source: Restore skin settings
ru_ru: Восстановить настройки скина
zh_cn: 存储皮肤设置

# #31033
source: Audio Settings
ru_ru: Настройки звука
zh_cn: 音频设置

# #31034
source: Change backup and restore path
ru_ru: Изменить путь для резервной копии и восстановления
zh_cn: 变更备份并存储路径

# #31035
source: Open Submenu
ru_ru: Открыть подменю
zh_cn: 打开子菜单

# #31037
source: Download Subtitles
ru_ru: Скачать субтитры
zh_cn: 下载字幕

# #31038
source: Submenu hub widget
ru_ru: Виджет подменю В центре внимания
zh_cn: 子菜单控制中心组件

# #31039
source: Background widget
ru_ru: Фоновый виджет
zh_cn: 背景组件

# #31040
source: Poster Showcase
ru_ru: Витрина постеров
zh_cn: 海报橱窗

# #31041
source: Release Year
ru_ru: Год выпуска
zh_cn: 发行年份

# #31042
source: By Actors Named
ru_ru: По именам актеров
zh_cn: 由演员命名

# #31043
source: By Directors Named
ru_ru: По именам режиссеров
zh_cn: 由导演命名

# #31044
source: Albums by
ru_ru: Альбомы
zh_cn: 专辑作者

# #31045
source: Results for
ru_ru: Результаты для
zh_cn: 结果

# #31046
source: Decades
ru_ru: Десятилетия
zh_cn: 十年

# #31047
source: Movie(s)
ru_ru: Фильм(ы)
zh_cn: 电影

# #31048
source: from the
ru_ru: из
zh_cn: 从

# #31049
source: Collections
ru_ru: Киноциклы
zh_cn: 收藏

# #31050
source: Searching
ru_ru: Поиск
zh_cn: 正在搜索

# #31051
source: Similar to
ru_ru: Похожие на
zh_cn: 与相近

# #31052
source: By Director
ru_ru: Режиссер
zh_cn: 导演

# #31053
source: Films from
ru_ru: Фильмы
zh_cn: 电影源自

# #31054
source: Next Up
ru_ru: Следующий
zh_cn: 下一页

# #31055
source: Cast Members Also Feature In
ru_ru: Другие работы участников
zh_cn: 演员也出现在

# #31056
source: Special Features and Extras
ru_ru: Особенности и дополнения
zh_cn: 特殊的额外功能

# #31057
source: Films in the
ru_ru: Фильмы в
zh_cn: 电影在

# #31058
source: Cast of
ru_ru: В ролях в
zh_cn: 演员表

# #31059
source: Context Menu
ru_ru: Контекстное меню
zh_cn: 上下文菜单

# #31060
source: Blur settings
ru_ru: Настройки постобработки графики и размытия
zh_cn: 模糊设置

# #31061
source: Effect
ru_ru: Эффект
zh_cn: 效果

# #31062
source: Blur Size
ru_ru: Радиус размытия
zh_cn: 模糊尺寸

# #31063
source: Pixel Size
ru_ru: Число точек
zh_cn: 像素尺寸

# #31064
source: Bits
ru_ru: Битов
zh_cn: 位

# #31065
source: Preview Image
ru_ru: Предпросмотр
zh_cn: 预览图

# #31066
source: Important
ru_ru: Важно
zh_cn: 重要的

# #31068
source: Cloud cover
ru_ru: Облачные обложки
zh_cn: 云盖

# #31069
source: Management
ru_ru: Управление
zh_cn: 管理

# #31070
source: This category contains settings to customise home screen shortcuts$COMMA widgets and layout.
zh_cn: 这个类别包含自定义主屏幕快捷方式$COMMA 小部件和布局的设置。

# #31071
source: This category contains settings to customise what images are displayed in the background.
zh_cn: 此类别包含自定义背景中显示的图像的设置。

# #31072
source: Power Menu
ru_ru: Меню питания
zh_cn: 电源菜单

# #31073
source: This category contains settings to customise the highlight and selection-box colors used in the skin.
zh_cn: 此类别包含用于自定义皮肤中使用的突出显示和选择框颜色的设置。

# #31074
source: This category contains settings to customise what is displayed in information dialogs and library views.
zh_cn: 此类别包含用于自定义信息对话框和库视图中显示内容的设置。

# #31075
source: This category contains settings to customise what is displayed when playing music or video fullscreen.
zh_cn: 此类别包含自定义在全屏播放音乐或视频时显示的内容的设置。

# #31076
source: This category contains settings to customise what is displayed in the PVR.
zh_cn: 此类别包含自定义 PVR 中显示内容的设置。

# #31077
source: This category contains settings that do not fit other categories.
zh_cn: 此类别包含不适合其他类别的设置。

# #31078
source: This category allows you to view$COMMA install and customise add-ons supported by Arctic Zephyr 2.
zh_cn: 此类别允许您查看 $COMMA 安装和自定义Arctic Zephyr2 支持的附加组件。

# #31079
source: Pause when opening info dialog
ru_ru: Пауза при открытии информационного диалога
zh_cn: 打开信息对话框时暂停

# #31080
source: This category contains options for backing-up$COMMA restoring and reseting Arctic Zephyr 2 skin settings.
zh_cn: 此类别包含用于备份 $COMMA 恢复和重置ArcticZephyr 2 皮肤设置的选项。

# #31081
source: This section contains skin settings for Arctic Zephyr 2.
zh_cn: 本部分包含ArcticZephyr 2的皮肤设置。

# #31082
source: This section contains information about your system.
zh_cn: 本节包含有关您的系统的信息。

# #31083
source: This section contains system settings.
zh_cn: 本节包含有关系统设置。

# #31084
source: This section contains Live TV and PVR settings.
zh_cn: 此部分包含直播电视和 PVR 设置。

# #31085
source: This section contains login-screen and profile settings.
zh_cn: 此部分包含登录屏幕和配置文件设置。

# #31086
source: This section contains service settings.
zh_cn: 此部分包含服务设置。

# #31087
source: Display colour overlay
ru_ru: Отображение цвета наложения
zh_cn: 显示颜色叠加

# #31088
source: Display scrolling text effect
ru_ru: Отображать эффект прокрутки текста
zh_cn: 显示滚动文字效果

# #31089
source: This section contains interface and regional settings.
zh_cn: 此部分包含界面和区域设置。

# #31090
source: This section contains media and library settings.
zh_cn: 此部分包含媒体和库设置。

# #31091
source: This section contains playback settings.
zh_cn: 本节包含播放设置。

# #31092
source: Plot boxes use Faune font
ru_ru: Использовать шрифт Faune в сюжетах
zh_cn: 绘图框使用 Faune 字体

# #31093
source: Slim PVR Guide
ru_ru: Узкий ТелеГид
zh_cn: 简易PVR 指南

# #31094
source: Apply colordiffuse to icons
ru_ru: Применить цветообработку к логотипам
zh_cn: 将 colordiffuse 应用于图标

# #31095
source: Add-on list viewtypes use default labels
ru_ru: Шаблоны просмотра списка используют метки по умолчанию
zh_cn: 附加列表视图类型使用默认标签

# #31096
source: Songs use track-naming template
ru_ru: Использовать шаблон имён треков для музыки
zh_cn: 歌曲使用曲目命名模板

# #31097
source: Ends at
ru_ru: Окончание в
zh_cn: 结束于

# #31098
source: Choose widget
ru_ru: Выберите виджет
zh_cn: 选择组件

# #31099
source: Widgets
ru_ru: Виджеты
zh_cn: 组件

# #31100
source: Content type
ru_ru: Тип содержимого
zh_cn: 内容类型

# #31101
source: items
ru_ru: эл.
zh_cn: 项目

# #31102
source: min
ru_ru: мин
zh_cn: 分钟

# #31103
source: Live TV
ru_ru: Прямой эфир
zh_cn: 直播电视

# #31104
source: Used Memory
ru_ru: Используемая память
zh_cn: 已使用的内存

# #31105
source: Spotlight
ru_ru: Витрина
zh_cn: 聚焦

# #31106
source: Ends
ru_ru: Окончание
zh_cn: 结束点

# #31107
source: Item limit
ru_ru: Ограничение элементов
zh_cn: 项目限制

# #31108
source: Minimal busy loader
ru_ru: Компактный индикатор загрузки
zh_cn: 最小繁忙装载器

# #31109
source: Customise home menu
ru_ru: Настроить главное меню
zh_cn: 自定义主菜单

# #31110
source: Background
ru_ru: Фон
zh_cn: 后台

# #31111
source: Display now playing video in background
ru_ru: Отобразить воспроизводимое видео в фоне
zh_cn: 显示正在后台播放的视频

# #31112
source: Submenu
ru_ru: Подменю
zh_cn: 子菜单

# #31113
source: Global widget
ru_ru: Глобальный виджет
zh_cn: 全局组件

# #31114
source: Now Playing
ru_ru: Сейчас играет
zh_cn: 现在播放的信息

# #31115
source: Display icons
ru_ru: Показывать значки
zh_cn: 显示图标

# #31116
source: Choose displayed ratings
ru_ru: Выберите отображаемые оценки и рейтинги
zh_cn: 选择显示的评分

# #31117
source: 10 seconds
ru_ru: 10 секунд
zh_cn: 10s

# #31118
source: Display artist slideshow
ru_ru: Показать слайд-шоу исполнителя
zh_cn: 显示艺术家幻灯片

# #31119
source: Display visualisation behind slideshow
ru_ru: Отображение визуализации за слайд-шоу
zh_cn: 在幻灯片后面显示可视化

# #31120
source: Animate artist slideshow
ru_ru: Анимированное слайд-шоу исполнителей
zh_cn: 艺术家幻灯片动效

# #31121
source: Fanart
ru_ru: Показывать большие постеры (fanart) в фоне
zh_cn: 同人作品

# #31122
source: 12 seconds
ru_ru: 12 секунд
zh_cn: 12s

# #31123
source: 15 seconds
ru_ru: 15 секунд
zh_cn: 15s

# #31124
source: 20 seconds
ru_ru: 20 секунд
zh_cn: 20s

# #31125
source: 30 seconds
ru_ru: 30 секунд
zh_cn: 30s

# #31126
source: 60 seconds
ru_ru: 60 секунд
zh_cn: 60s

# #31127
source: 10 minutes
ru_ru: 10 минут
zh_cn: 10分钟

# #31128
source: Set autoscroll and time per image
ru_ru: Установить время автопрокрутки и смены изображений
zh_cn: 为每张图片设置自动滚动和时间

# #31129
source: Use square artist image on music osd
ru_ru: Использовать квадратное изображение исполнителя на OSD для музыки
zh_cn: 在音乐 osd 上使用方形艺术家图像

# #31130
source: Display artist image on music osd
ru_ru: Показывать изображение исполнителя на OSD
zh_cn: 在音乐 osd 上显示艺术家图像

# #31131
source: Colour overlay
ru_ru: Наложение цвета
zh_cn: 颜色叠加

# #31132
source: Use short music osd
ru_ru: Использовать короткие OSD
zh_cn: 使用短音乐osd

# #31133
source: Prefer poster image for blur
ru_ru: Предпочесть постеры для постобработки
zh_cn: 首选海报图像以进行模糊处理

# #31134
source: Tri-Panel
ru_ru: Тройная панель
zh_cn: 三段式菜单

# #31135
source: Similar
ru_ru: Похожие
zh_cn: 与相近

# #31136
source: Next-up episodes
ru_ru: Следующие эпизоды
zh_cn: 下一章节

# #31137
source: Featuring cast-members
ru_ru: Показ актеров
zh_cn: 拥有演员阵容

# #31138
source: Extras and special features
ru_ru: Дополнения и особенности
zh_cn: 特殊的额外功能

# #31139
source: Widgets and Layout
ru_ru: Виджеты и макет
zh_cn: 组件与层级

# #31140
source: Background images
ru_ru: Фоновые изображения
zh_cn: 背景图像

# #31142
source: Scrolling text
ru_ru: Прокрутка текста
zh_cn: 滚动文本

# #31143
source: Miscellaneous
ru_ru: Разное
zh_cn: 杂项

# #31144
source: Fonts and Artwork
ru_ru: Шрифты и Графика
zh_cn: 字体和艺术品

# #31145
source: Display additional on-screen information with controls or when paused
ru_ru: Отображение дополнительной информации с элементами управления или в режиме паузы
zh_cn: 使用控件或暂停时显示其他屏幕信息

# #31146
source: General options
ru_ru: Общие настройки
zh_cn: 常规选项

# #31147
source: Headers
ru_ru: Заголовок
zh_cn: 标头

# #31148
source: Section name
ru_ru: Название раздела
zh_cn: 节名

# #31149
source: Clock and weather
ru_ru: Часы и погода
zh_cn: 时钟和天气

# #31150
source: Fallback image
ru_ru: Резервное изображение для фона
zh_cn: 后备图片

# #31151
source: Studio and language tags
ru_ru: Метки студии и языков
zh_cn: 工作室和语言标签

# #31152
source: Viewtypes
zh_cn: 视图类型

# #31153
source: Information overlays
ru_ru: Информационные оверлеи
zh_cn: 信息叠加

# #31154
source: Only blur info dialog
ru_ru: Постобработка только для диалогов информации
zh_cn: 只模糊信息对话框

# #31155
source: Footers
ru_ru: Нижний колонтитул
zh_cn: 页脚

# #31156
source: PVR Guide
ru_ru: ТелеГид
zh_cn: 直播电视手册

# #31157
source: Artist's Albums
ru_ru: Альбомы исполнителя
zh_cn: 艺人专辑

# #31158
source: Automatically open visualisation after starting a song
ru_ru: Автоматически открывать визуализацию после запуска песни
zh_cn: 开始播放歌曲后自动打开可视化

# #31159
source: Video Sources
ru_ru: Источники видео
zh_cn: 视频源

# #31160
source: Music sources
ru_ru: Музыкальные источники
zh_cn: 音乐源

# #31161
source: Supported Add-ons
ru_ru: Поддерживаемые дополнения
zh_cn: 受支持的插件

# #31162
source: Backup and Restore
ru_ru: Резервное копирование и восстановление
zh_cn: 备份与存储

# #31163
source: Submenu Items
ru_ru: Элементы подменю
zh_cn: 子菜单项目

# #31164
source: Start-up
zh_cn: 启动

# #31165
source: Custom lists
ru_ru: Пользовательские списки
zh_cn: 自定义列表

# #31166
source: Choose search lists
ru_ru: Выберите элементы для поиска
zh_cn: 选择搜索列表

# #31167
source: Music video artists
ru_ru: Исполнители концертов
zh_cn: 音乐视频艺术家

# #31168
source: Startup video or playlist
ru_ru: Видео при запуске или плейлист
zh_cn: 启动视频或播放列表

# #31169
source: Edit custom search lists
ru_ru: Редактировать пользовательские списки поиска
zh_cn: 编辑自定义搜素列表

# #31170
source: Clearlogo
ru_ru: Прозрачные логотипы
zh_cn: 清除徽标

# #31171
source: Season Info 2
ru_ru: Информация сезона 2
zh_cn: 季度信息2

# #31172
source: Display music visualisation in background
ru_ru: Отображение музыкальной визуализации в фоне
zh_cn: 在后台显示音乐可视化

# #31173
source: Recently added
ru_ru: Недавно добавлено
zh_cn: 最近添加

# #31174
source: Landscape art
ru_ru: Широкая графика
zh_cn: 景观艺术

# #31175
source: Replace genre with program times
ru_ru: Заменить жанр на время программы
zh_cn: 用节目时间代替流派

# #31176
source: Delete Settings Shortcut
ru_ru: Удалить ярлык настроек
zh_cn: 删除设置快捷方式

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
ru_ru: Вы уверены, что хотите удалить ярлык настроек?[CR]Убедитесь, что у вас есть альтернативный способ доступа к настройкам, прежде чем удалить этот ярлык.
zh_cn: 确定要删除设置快捷方式吗？[CR]在删除此快捷方式之前，请确保您有其他访问设置的方法。

# #31178
source: Up Next
ru_ru: Следующий
zh_cn: 下一页

# #31179
source: Lock view
ru_ru: Заблокировать вид
zh_cn: 锁屏视图

# #31180
source: Unlock view
ru_ru: Разблокировать вид
zh_cn: 解锁视图

# #31181
source: Select icon
ru_ru: Выберите значок
zh_cn: 选择图标

# #31182
source: Additional Widgets
ru_ru: Дополнительные виджеты
zh_cn: 其他组件

# #31183
source: Default Widgets
ru_ru: Виджеты по умолчанию
zh_cn: 默认组件

# #31184
source: On Now
ru_ru: Сейчас
zh_cn: 现在播放的

# #31185
source: Recently Added Movies
ru_ru: Недавно добавленные фильмы
zh_cn: 最近添加的电影

# #31186
source: Theme Switching
ru_ru: Переключение тем
zh_cn: 主题切换

# #31187
source: Random Albums
ru_ru: Случайные альбомы
zh_cn: 随机专辑

# #31188
source: Automatically switch color theme based on time (Light 6am - Dark 6pm)
ru_ru: Смена темы в зависимости от времени суток (Светлая 6 утра - Темная 6 вечера)
zh_cn: 根据时间自动切换颜色主题（白天 6am - 晚间 6pm）

# #31189
source: Geometric pattern on panels
ru_ru: Геометрический рисунок на панелях
zh_cn: 面板上的几何图案

# #31190
source: Recently Played Movies
ru_ru: Недавно сыгранные фильмы
zh_cn: 最近播放的电影

# #31191
source: Info List
ru_ru: Информационный список
zh_cn: 信息列表

# #31192
source: Numeric star rating
ru_ru: Числовой рейтинг
zh_cn: 数字星级评分

# #31193
source: Select Art (Kodi)
ru_ru: Выбор обложки (Kodi)
zh_cn: 选择艺术（Kodi）

# #31194
source: Recently Played TV Shows
ru_ru: Недавно сыгранные телешоу
zh_cn: 最近播放的电视节目

# #31195
source: Select Art (Artwork Beef)
ru_ru: Выбор обложки (Artwork Beef)
zh_cn: 选择艺术（艺术品牛肉）

# #31196
source: In Progress TV Shows
ru_ru: Просматриваемые телешоу
zh_cn: 正在进行的电视节目

# #31197
source: Download all art
ru_ru: Скачать все изображения
zh_cn: 下载所有艺术

# #31198
source: Recently Played Episodes
ru_ru: Недавно сыгранные эпизоды
zh_cn: 最近播放的章节

# #31199
source: Kiosk mode
ru_ru: Режим киоска
zh_cn: 信息亭模式

# #31200
source: Random Movies
ru_ru: Случайные фильмы
zh_cn: 随机电影

# #31201
source: Simple on-screen info (hide poster and plot)
ru_ru: Простая информация на экране (скрыть постер и сюжет)
zh_cn: 简单的屏幕信息（隐藏海报和情节）

# #31202
source: Random Episodes
ru_ru: Случайные эпизоды
zh_cn: 随机章节

# #31203
source: Artwork
ru_ru: Иллюстрации
zh_cn: 艺术作品

# #31204
source: Refresh Info
ru_ru: Обновить информацию
zh_cn: 刷新信息

# #31205
source: Animate background using Ken Burns effect
ru_ru: Анимировать фон с помощью эффекта Кена Бернса
zh_cn: 使用 Ken Burns 效果为背景设置动效

# #31206
source: Channel numbers
ru_ru: Показать номера каналов
zh_cn: 频道号

# #31207
source: Ends
ru_ru: Окончание
zh_cn: 结束点

# #31214
source: Recently Added Episodes
ru_ru: Недавно добавленные серии
zh_cn: 最近添加的章节

# #31216
source: In Progress Movies
ru_ru: Просматриваемые фильмы
zh_cn: 正在进行的电影

# #31217
source: Change location
ru_ru: Изменить местоположение
zh_cn: 改变位置

# #31218
source: In Progress Episodes
ru_ru: Просматриваемые серии
zh_cn: 正在进行的章节

# #31222
source: Top Rated TV Shows
ru_ru: Лучшие ТВ-шоу
zh_cn: 高评分电视节目

# #31225
source: Top Rated Movies
ru_ru: Лучшие фильмы
zh_cn: 高评分电影

# #31230
source: Top Rated Episodes
ru_ru: Лучшие серии
zh_cn: 高评分章节

# #31231
source: Lovefilm
zh_cn: 爱情片

# #31233
source: Random TV Shows
ru_ru: Случайные ТВ-шоу
zh_cn: 随机电视节目

# #31236
source: Now playing...
ru_ru: Воспроизведение
zh_cn: 正在播放...

# #31238
source: Recently Added Albums
ru_ru: Недавно добавленные альбомы
zh_cn: 最近添加的专辑

# #31242
source: Recently Played Albums
ru_ru: Недавно сыгранные альбомы
zh_cn: 最近播放的专辑

# #31243
source: Top 100 Albums
ru_ru: 100 лучших альбомов
zh_cn: 前 100 名专辑

# #31248
source: Edit Shortcuts
ru_ru: Изменить ярлыки
zh_cn: 编辑快捷方式

# #31257
source: Movie Genres
ru_ru: Жанры фильмов
zh_cn: 电影流派

# #31260
source: Movie Sets
ru_ru: Наборы фильмов
zh_cn: 电影集

# #31262
source: Poster
ru_ru: Постер
zh_cn: 海报

# #31267
source: Action
ru_ru: Действие
zh_cn: 动作片

# #31268
source: Label
ru_ru: Метка
zh_cn: 标签

# #31269
source: Fallback widget
ru_ru: Резервный виджет
zh_cn: 后备组件

# #31270
source: Video / Music
ru_ru: Видео / Музыка
zh_cn: 视频/音乐

# #31271
source: Single Image
ru_ru: Одно изображение
zh_cn: 单张图片

# #31272
source: Multi Image
ru_ru: Несколько изображений
zh_cn: 多张图片

# #31274
source: TvShow Genres
ru_ru: Жанры ТВ-шоу
zh_cn: 电视节目流派

# #31275
source: Blur background
ru_ru: Постобработка графики фона
zh_cn: 模糊背景

# #31276
source: IMDB Top 250 Movies
ru_ru: Лучшие 250 фильмов IMDB
zh_cn: IMDB前250强电影

# #31278
source: Unwatched Movies
ru_ru: Непросмотренные фильмы
zh_cn: 未看过的电影

# #31279
source: Video decoder
ru_ru: Видео декодер
zh_cn: 视频解码器

# #31280
source: Pixel format
ru_ru: Пиксельный формат
zh_cn: 像素格式

# #31283
source: Unwatched Episodes
ru_ru: Непросмотренные серии
zh_cn: 未看过章节

# #31285
source: Extended info
ru_ru: Расширенная информация
zh_cn: 更多信息

# #31286
source: Highlight colour
ru_ru: Цвет выделения
zh_cn: 突出显示颜色

# #31292
source: Kodi is busy$COMMA one moment please
ru_ru: Kodi занят$COMMA подождите немного
zh_cn: Kodi 很忙$COMMA 请稍等片刻

# #31295
source: Random Artists
ru_ru: Случайные исполнители
zh_cn: 随机艺术家

# #31296
source: Movie Nodes
ru_ru: Узлы кино
zh_cn: 电影节点

# #31297
source: TvShow Nodes
ru_ru: Узлы ТВ-шоу
zh_cn: 电视节目节点

# #31298
source: Media Info
ru_ru: Медиа Инфо
zh_cn: 媒体信息

# #31300
source: Music Nodes
ru_ru: Узлы музыки
zh_cn: 音乐节点

# #31301
source: TV Shows
ru_ru: ТВ-шоу
zh_cn: 电视节目

# #31302
source: Music Sources
ru_ru: Источники музыки
zh_cn: 音乐源

# #31303
source: Latest Changes
ru_ru: Последние изменения
zh_cn: 最新改变

# #31304
source: Picture Sources
ru_ru: Источники изображений
zh_cn: 图片源

# #31306
source: Special Features
ru_ru: Особые возможности
zh_cn: 特殊功能

# #31308
source: Player
ru_ru: Плеер
zh_cn: 播放器

# #31310
source: User rating
ru_ru: Оценка пользователя
zh_cn: 用户评分

# #31311
source: Rate Song
ru_ru: Оценить
zh_cn: 评分歌曲

# #31314
source: Automatically display music video info at beginning and end of clip
ru_ru: Автоматически отображать информацию о музыкальном видео в начале и конце клипа
zh_cn: 在剪辑的开头和结尾自动显示音乐视频信息

# #31315
source: CinemaVision
zh_cn: 电影视觉

# #31317
source: Watched indicators
ru_ru: Показывать индикаторы просмотра
zh_cn: 观察指标

# #31343
source: PVR
ru_ru: Архив
zh_cn: 直播电视

# #31346
source: Video OSD
ru_ru: OSD для видео
zh_cn: 视频OSD

# #31347
source: Music OSD
ru_ru: OSD для музыки
zh_cn: 音乐OSD

# #31349
source: Initialising Skin
ru_ru: Инициализация скина
zh_cn: 初始化皮肤

# #31356
source: Years Old
ru_ru: Возраст
zh_cn: 岁

# #31358
source: Poster Wall
ru_ru: Стена постеров
zh_cn: 海报墙

# #31359
source: Landscape Wall
ru_ru: Широкая стена
zh_cn: 景观墙

# #31360
source: Square Wall
ru_ru: Квадратная стена
zh_cn: 方墙

# #31361
source: Landscape Showcase
ru_ru: Широкая витрина
zh_cn: 景观展示

# #31362
source: Square Showcase
ru_ru: Квадратная витрина
zh_cn: 方形展示

# #31363
source: Big Posters
ru_ru: Большие постеры
zh_cn: 大海报

# #31367
source: Recently Added TV Shows
ru_ru: Недавно добавленные ТВ-шоу
zh_cn: 最近添加的电视节目

# #31374
source: Order
ru_ru: Порядок
zh_cn: 命令

# #31377
source: Display video lyrics
ru_ru: Показать текст песен
zh_cn: 显示视频歌词

# #31379
source: Display plot overlay after delay
ru_ru: Показывать сюжет с задержкой
zh_cn: 延迟后显示绘图叠加

# #31380
source: Untitled
ru_ru: Без названия
zh_cn: 未命名

# #31381
source: Last Played Channels
ru_ru: Последние просмотренные каналы
zh_cn: 最后播放的频道

# #31382
source: Active Recordings
ru_ru: Активные записи
zh_cn: 活跃的录制

# #31383
source: Grouped Active Recordings
ru_ru: Сгруппированные активные записи
zh_cn: 已分组活跃录制

# #31384
source: Grouped Deleted Recordings
ru_ru: Сгруппированные удаленные записи
zh_cn: 已分组的删除的录制

# #31386
source: Auto close OSD controls after delay (in seconds)
ru_ru: Задержка автоматического скрытия элементов управления OSD (в секундах)
zh_cn: 延迟后自动关闭 OSD 控件（秒）

# #31391
source: Page
ru_ru: Страница
zh_cn: 页

# #31395
source: Music Playlist
ru_ru: Музыкальный плейлист
zh_cn: 音乐播放列表

# #31396
source: Video Playlist
ru_ru: Видео плейлист
zh_cn: 视频播放列表

# #31399
source: Text
ru_ru: Текст
zh_cn: 文本

# #31408
source: Subtitle settings
ru_ru: Настройки субтитров
zh_cn: 字幕设置

# #31409
source: Subtitles button opens subtitle settings
ru_ru: Кнопка субтитров открывает настройки субтитров
zh_cn: 字幕按钮打开字幕设置

# #31412
source: Apply
ru_ru: Применить
zh_cn: 应用

# #31414
source: Explore
zh_cn: 探索

# #31415
source: Icon
ru_ru: Иконка
zh_cn: 图标

# #31421
source: Banner List
ru_ru: Список баннеров
zh_cn: 横幅列表

# #31422
source: Live TV / PVR
ru_ru: Прямой эфир / Архив
zh_cn: 直播电视 / PVR

# #31423
source: Media Info 2
ru_ru: Медиа Инфо 2
zh_cn: 媒体信息2

# #31424
source: Icon Wall
ru_ru: Стена иконок
zh_cn: 图标墙

# #31425
source: Circle Wall
ru_ru: Круговая стена
zh_cn: 圆墙

# #31426
source: Info Wall
ru_ru: Информационная стена
zh_cn: 信息墙

# #31427
source: Season Info
ru_ru: Информация сезона
zh_cn: 季度信息

# #31428
source: Loading
ru_ru: Загрузка
zh_cn: 加载中

# #31429
source: Submenu Hub
ru_ru: Подменю Hub
zh_cn: 子菜单控制中心

# #31430
source: Queued
ru_ru: В очереди
zh_cn: 排队的

# #31431
source: Landscape Wall Small
ru_ru: Маленькая стена
zh_cn: 小型景观墙

# #31432
source: Music Videos by Artist Named
ru_ru: Музыкальные клипы по имени исполнителя
zh_cn: 艺术家命名的音乐视频

# #31433
source: Choose Palette
ru_ru: Выберите палитру
zh_cn: 选择调色板
