Repository: jurialmunkey/skin.arctic.zephyr.2
Catalog: language/resource.language.*/strings.po
Languages: ru_ru, zh_cn

# #31434
source: Clearart with seekbar
ru_ru: ClearArt с навигацией
zh_cn: 带有搜索栏的 Clearart

# #31435
source: ROM Trailer
zh_cn: ROM 预告片

# #31436
source: Info Wall 2
zh_cn: 信息墙2

# #31036
source: hr
ru_ru: ч.

# #31067
source: Quality changes resolution of the generated image$COMMA which may also alter the intensity of the effect. Better quality images take longer to process.[CR]Blend layers the effect over the original image$COMMA with 100% showing the effect and 0% showing the original.
ru_ru: Качество меняет разрешение сгенерированного изображения$COMMA что также может изменить интенсивность эффекта.[CR]Blend - слой с эффектом поверх исходного изображения$COMMA при 100% показывается эффект, при 0% - только оригинал.
